"scrollPageUp:" = "Retroceder una página";
"scrollPageDown:" = "Avanzar una página";
"scrollToBeginningOfDocument:" = "Ir al inicio";
"scrollToEndOfDocument:" = "Ir al final";
"toggleNumLock:" = "Bloq Num";
